export const Category = [
	{
		big: "공연/전시",
		small: ["미술관", "박람회", "콘서트", "연주회", "영화", "시사회"]
	},
	{
		big: "스포츠",
		small: ["축구", "농구", "야구", "수영", "헬스/크로스핏", "바이크", "러닝", "사격/양궁", "기타"]
	},
	{
		big: "구기 스포츠",
		small: ["축구", "농구", "야구", "배구", "골프"]
	},
	{
		big: "라켓 스포츠",
		small: ['배드민턴', '테니스', "크리켓"]
	},
	{
		big: "실내 스포츠",
		small: ["수영", "헬스", "크로스핏", "볼링", "사격", "양궁"]
	},
	{
		big: "야외 스포츠",
		small: ["러닝", "바이크", "등산"]
	},
	{
		big: "오프라인 게임",
		small: ["보드게임"]
	},
	{
		big: "온라인 게임",
		small: ["리그오브레전드", "배틀그라운드", "오버워치", "스타크래프트", "하스스톤", "히어로즈 오브 더 스톰"]
	},
	{
		big: "취미",
		small: ["밴드", "클래식", "작곡/편곡", "코딩", "디자인", "춤"]
	},
]
